[
  [
    [
      "Тип кредитного рейтинга",
      "Кредитный рейтинг нефинансовой компании"
    ],
    [
      "Наименование РЛ",
      "ООО «РДВ Технолоджи»"
    ],
    [
      "Повод рассмотрения",
      "Плановый мониторинг"
    ],
    [
      "Ведущий рейтинговый аналитик",
      "Тайкетаев Н.С."
    ]
  ],
  [
    [
      "",
      "ООО «РДВ Технолоджи»"
    ],
    [
      "Оценка собственной кредитоспособности (ОСК)",
      "b+.ru"
    ],
    [
      "Кредитный рейтинг",
      "В+.ru"
    ],
    [
      "Прогноз",
      "стабильный"
    ]
  ],
  [
    [
      "",
      "ООО «РДВ Технолоджи»"
    ],
    [
      "Оценка собственной кредитоспособности (ОСК)",
      "bb-.ru"
    ],
    [
      "Кредитный рейтинг",
      "ВВ-.ru"
    ],
    [
      "Прогноз",
      "стабильный"
    ]
  ],
  [
    [
      "",
      "Дата комитета",
      "Номер протокола",
      "Повод рассмотрения",
      "Ведущие рейтинговые аналитики",
      "Решение"
    ],
    [
      "ООО «РДВ Технолоджи»",
      "26.11.2024",
      "597",
      "Внешняя апелляция",
      "Диваков А.В.",
      "Присвоить кредитный рейтинг ООО \"РДВ -Технолоджи\" уровня BB-.ru со стабильным прогнозом."
    ],
    [
      "ООО «РДВ Технолоджи»",
      "18.11.2024",
      "594",
      "Первичное присвоение",
      "Диваков А.В.",
      "Присвоить ООО «РДВ Технолоджи» кредитный рейтинг на уровне BB-.ru со стабильным прогнозом"
    ]
  ],
  [
    [
      "Наименование",
      "ООО «РДВ Технолоджи»"
    ],
    [
      "ИНН",
      "9721088350"
    ],
    [
      "ОГРН",
      "1197746614834"
    ],
    [
      "ОКВЭД",
      "26.20 Производство компьютеров и периферийного оборудования"
    ],
    [
      "Специализация",
      "Производство компьютеров и периферийного оборудования"
    ],
    [
      "География бизнеса",
      "РФ"
    ],
    [
      "Ключевой бенефициар",
      "Калашников М.Е."
    ]
  ],
  [
    [
      "Бизнес-профиль: комментарии по субфакторам",
      "Бизнес-профиль: комментарии по субфакторам"
    ],
    [
      "Характеристики рынков присутствия и рыночных позиций",
      "Характеристики рынков присутствия и рыночных позиций"
    ],
    [
      "Рынки присутствия",
      "Основная деятельность компании – производство компьютеров и периферийного оборудования"
    ],
    [
      "Рыночные позиции",
      "1,04 балла (базовая оценка - 3,04)\nРыночные позиции компании низкие (занимает около 1% рынка). Рынок обладает высокой концентрацией участников в связи со спецификой бизнеса, несмотря на ограниченные барьеры для входа. Расчетное значение ХХ – 27%. \nК базовой оценке применяется отрицательная корректировка (-2 балла) за наличие преимущества конкурентов РЛ, учитывая небольшую долю рынка ООО «РДВ Технолоджи» (1% рынка) и наличие у основного конкурента – компании Yadro (44% рынка) собственного литографического оборудования для производства плат."
    ],
    [
      "Устойчивость рыночных позиций",
      "4,44 балла\nДля оценки изменения рынка использовались данные Росстата по статистике производства компьютеров, электронных и оптических изделий в РФ в денежном выражении. За последние 7 лет наблюдается ежегодное номинальное увеличение объемов рынка в денежном выражении. Выручка компании с 2022г. по 1 пг 2025г. также демонстрировала стабильный ежегодный рост."
    ],
    [
      "География рынков",
      "6,75 баллов\nКомпания осуществляет свою деятельность на рынке РФ."
    ],
    [
      "Диверсификация потребителей",
      "4 балла\nПокупателями сети являются государственные и коммерческие предприятия. Ассортимент реализуемой продукции оценивается как умеренный."
    ],
    [
      "Ключевые активы и их обновление",
      "1,02 балла \nКомпания характеризуется низкой долей ключевых активов (1%-1,5%) и отсутствием капитальных затрат, что обуславливает низкую оценку субфактора."
    ],
    [
      "Концентрация факторов производства",
      "2 балла \nЕдинственная производственная площадка компании расположена в г. Москве. Площадка находится в краткосрочной аренде (срок аренды 11 мес. с ежегодной пролонгацией)."
    ],
    [
      "Финансовый профиль: комментарии по субфакторам",
      "Финансовый профиль: комментарии по субфакторам"
    ],
    [
      "Долговая нагрузка",
      "4,52 балла\nДо середины 2024 года у компании практически не было кредитов и займов и развивалась она за счет собственных средств. \n\nВ последующие периоды долговая нагрузка существенно выросла преимущественно за счет привлечения кредитов в банках (Сбер, ВТБ, Металлинвестбанк) и размещения двух выпусков облигаций компанией в течение 2025 года, которые были направлены на расширение производства.\n\nСовокупный долг на 30.06.2025 составлял 948 млн руб., в т.ч. кредиты – 673 млн руб. (71%), облигации – 250 млн руб. (26%), прочие обязательства (% и аренда) – 25 млн руб. (3%)."
    ],
    [
      "Обслуживание долга",
      "3,23 баллов\nПоказатели обслуживания долга существенно ухудшились на 30.06.2025 в сравнении с годом ранее. Так, покрытие совокупной величины краткосрочного долга и процентных расходов за счет совокупной величины Cash и OIBDA на 30.06.2025 снизилось до 30% (на 30.06.2024 – 3103%), а совокупной величины FCF и Cash на 30.06.2025 недостаточно для покрытия совокупной величины краткосрочного долга и процентных расходов (годом ранее покрытие составляло 285%).\nУхудшение показателей произошло за счет формирования отрицательного значения FCF (-738 млн руб. на 30.06.2025 ltm) и существенного увеличения краткосрочного долга по кредитам."
    ],
    [
      "Ликвидность",
      "1,99 балла\nДенежные средства компании на 30.06.2025 на 0,1% (годом ранее - 10%) покрывали её текущие обязательства, за счёт ликвидных активов покрытие на 121% (годом ранее - 118%). \nНа 30.06.2024 у компании было 153 млн. руб. неиспользованных лимитов в банках-кредиторах (Сбер), на 30.06.2025 был неиспользованный размер лимита в Сбербанке в объеме 126,6 млн руб., но учитывая досрочное закрытие лимита в августе 2025г. данный лимит не принимался в расчете свободной ликвидности."
    ],
    [
      "Рентабельность",
      "4,29 баллов\nРентабельность компании также носит невысокие значения из-за расширения производства в 2024 году. Так, к 30.06.2025 рентабельность по OIBDA составила около 9% (годом ранее – 18%), а рентабельность активов по чистой прибыли снизилась до 2% (годом ранее – 30%)"
    ],
    [
      "Структура фондирования",
      "3,5 балла\nДоля капитала в ВБ =26% (годом ранее – 26%). К 30.06.2026 прогнозируется снижение доли СК до 16% за счет планируемой выплаты дивидендов."
    ],
    [
      "Менеджмент и бенефициары: комментарии по субфакторам",
      "Менеджмент и бенефициары: комментарии по субфакторам"
    ],
    [
      "Акционерные риски",
      "5 баллов \n100% владельцем долей в уставном капитале компании является Калашников Максим Евгеньевич."
    ],
    [
      "Корпоративное управление и управление рисками",
      "3 балла\nУ компании нет отчётности МСФО, совета директоров. Корпоративные решения принимает единственный участник общества, оперативные и повседневные вопросы решает менеджмент. Политики, регулирующие управление рисками, были приняты только в начале 2025 года."
    ],
    [
      "Управление ликвидностью",
      "4 балла\nКомпания имеет кредитную историю только с середины 2023 года, а на публичный долговой рынок вышли в 2025г."
    ],
    [
      "Стратегическое управление",
      "3 балла\nМодель компании имеет невысокую степень детализации, горизонт планирования до 2031 года."
    ],
    [
      "Комментарии по модификаторам БОСК",
      "Комментарии по модификаторам БОСК"
    ],
    [
      "Стресс-тесты",
      "Сокращение всех доходных показателей в прогнозном периоде на 20% при росте процентных расходов не привело к уменьшению БОСК более чем на 1 ступень"
    ],
    [
      "Регуляторные риски",
      "Не применимо"
    ],
    [
      "Операционная трансформация",
      "Не применимо"
    ],
    [
      "Peer-анализ",
      "Не применимо"
    ],
    [
      "Комментарий по ЭП",
      "Комментарий по ЭП"
    ],
    [
      "Отсутствует",
      "Отсутствует"
    ]
  ]
]